
/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "菜单";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Simulator"; ObjectID = "56"; */
"56.title" = "模拟器";

/* Class = "NSMenu"; title = "Simulator"; ObjectID = "57"; */
"57.title" = "模拟器";

/* Class = "NSMenuItem"; title = "About simulator"; ObjectID = "58"; */
"58.title" = "关于模拟器";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "文件";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "首选项";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide simulator"; ObjectID = "134"; */
"134.title" = "隐藏模拟器";

/* Class = "NSMenuItem"; title = "Quit simulator"; ObjectID = "136"; */
"136.title" = "退出模拟器";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他窗口";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示全部窗口";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "295"; */
"295.title" = "Screen";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "帮助";

/* Class = "NSMenuItem"; title = "Player"; ObjectID = "633"; */
"633.title" = "Player";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "0Gi-wi-fPh"; */
"0Gi-wi-fPh.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "3zu-oA-Lwh"; */
"3zu-oA-Lwh.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "4fT-JL-N6e"; */
"4fT-JL-N6e.title" = "选择全部";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "4tD-ef-pd8"; */
"4tD-ef-pd8.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "74T-ro-lNN"; */
"74T-ro-lNN.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "9Zj-Be-aBN"; */
"9Zj-Be-aBN.title" = "Use Selection for Find";

/* Class = "NSMenu"; title = "Find"; ObjectID = "AXr-4L-lcV"; */
"AXr-4L-lcV.title" = "查找";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "E6f-H6-QhY"; */
"E6f-H6-QhY.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "GS8-y9-yQY"; */
"GS8-y9-yQY.title" = "查找…";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "Hbt-6Y-8jk"; */
"Hbt-6Y-8jk.title" = "Data Detectors";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "NAk-12-pg4"; */
"NAk-12-pg4.title" = "剪切";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "Qdu-on-Bhv"; */
"Qdu-on-Bhv.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "RJc-P7-Ibq"; */
"RJc-P7-Ibq.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "RNy-Ve-QQn"; */
"RNy-Ve-QQn.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "Rv1-Ws-AjN"; */
"Rv1-Ws-AjN.title" = "Check Document Now";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "Rw0-u8-9Jd"; */
"Rw0-u8-9Jd.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "Sqe-GR-erP"; */
"Sqe-GR-erP.title" = "编辑";

/* Class = "NSMenuItem"; title = "simulator Help"; ObjectID = "StN-Og-Ms8"; */
"StN-Og-Ms8.title" = "simulator Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "UaO-03-xh1"; */
"UaO-03-xh1.title" = "帮助";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "UaR-w3-b5E"; */
"UaR-w3-b5E.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "Ueo-Yj-fzm"; */
"Ueo-Yj-fzm.title" = "撤销";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "WOW-3M-PVs"; */
"WOW-3M-PVs.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Wen-oy-zkg"; */
"Wen-oy-zkg.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "XOY-ya-lNt"; */
"XOY-ya-lNt.title" = "拷贝";

/* Class = "NSMenu"; title = "Window"; ObjectID = "XuB-dT-g0h"; */
"XuB-dT-g0h.title" = "Window";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "Xyz-QC-wlG"; */
"Xyz-QC-wlG.title" = "删除";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "YrK-j5-jxq"; */
"YrK-j5-jxq.title" = "最小化窗口";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "Zq8-Zi-Bhq"; */
"Zq8-Zi-Bhq.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "Zvy-7g-x4q"; */
"Zvy-7g-x4q.title" = "Paste and Match Style";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "aWn-Eb-Kvg"; */
"aWn-Eb-Kvg.title" = "Speech";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "aly-Wy-hOl"; */
"aly-Wy-hOl.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "bms-8x-7Yb"; */
"bms-8x-7Yb.title" = "查找";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "c3Y-vb-jMJ"; */
"c3Y-vb-jMJ.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "cA3-Ek-9yR"; */
"cA3-Ek-9yR.title" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "dnR-gz-zsX"; */
"dnR-gz-zsX.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "eUB-DS-Th3"; */
"eUB-DS-Th3.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "f5k-Su-hK0"; */
"f5k-Su-hK0.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "iVS-Zk-xy0"; */
"iVS-Zk-xy0.title" = "Correct Spelling Automatically";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "k0V-hR-upN"; */
"k0V-hR-upN.title" = "Edit";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "lVL-sB-nwJ"; */
"lVL-sB-nwJ.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "m0f-Qa-nDC"; */
"m0f-Qa-nDC.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "mmK-ZY-1i7"; */
"mmK-ZY-1i7.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Always On Top"; ObjectID = "nXh-Uq-d6d"; */
"nXh-Uq-d6d.title" = "Always On Top";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "opb-EX-EXV"; */
"opb-EX-EXV.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "ul0-51-Ibd"; */
"ul0-51-Ibd.title" = "Paste";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "vtr-52-Ani"; */
"vtr-52-Ani.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "x6z-iQ-VK2"; */
"x6z-iQ-VK2.title" = "Redo";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "xpL-0N-OPW"; */
"xpL-0N-OPW.title" = "Smart Links";
